{
	"lang":"it",
	"title":"**Cactus RolePlay[ITA]** Support Bot!**",
	"footer":"© Cactus RolePlay [ITA] 2019",
	"data":"**Data**",
	"use":"**Usa**",
	"note":"**NOTE**",
	"noper":"Non hai i permessi per usare questo comando",
	"regolamentous":"**PER FAVORE LEGGERE**",
	"comandius":"**Comandi disponibili: **",
	"helpus":"Ciao questo bot è stato creato per rendere la vita più facile hai nostri operatori, pertanto ti preghiamo di aspettare con pasienza non spammare ticket(**il bot è provvisto d'antispam**) e non scrivere ticket inutili. Questo sistema non vuole creare un contatto asettico tra supporto e utente, pertanto dopo che hai mandato un ticket aspetta che ti venga accettato prima di spostarti in assistenza!",
	"commandus":"I comandi attivi sono: !assistenza questo comando ti permette di creare un ticket puoi scrivere un piccolo commento (ex: '!assistenza riporto metagame') così che il nostro staff ti possa aiutare più velocemente, !status questo comando ti permette di vedere lo stato del tuo ticket, !queue ti permette di vedere chi c'è prima di te'.\n**NOTA: ** lo staff si riserva la libertà di chiudere e/o eliminare il tuo ticket senza alcun apparente motivo.**Ti ricodiamo altresi** che lo staff ha la possibilità di selezionare i ticket secondo priorità valutata dall'operatore e che quindi la coda mostrata usando il comando !queue **E' INDICATIVA**",
	"regolamentost":"**PER FAVORE LEGGERE**",
	"comandist":"**Comandi disponibili: **",
	"helpst":"Ciao questo bot è stato creato per voi ! Per aiutarvi nel vostro duro lavoro ciò non vuole togliere il contatto diretto con chi richiede il tuo aiuto ; infatti dopo che avrai accettato un ticket ti dovrai preoccupare tu di parlare con il diretto interessato! Ti ricordo che se una persona spamma hai tutto il diritto di riportarlo ho se hai le autorizzazioni dagli Amministratori potrai pure prendere provvedimenti. ",
	"commandst":"I comandi attivi sono !assistenza (nel caso ti serva aiuto da qualche tuo collega), !accept (per accettare un ticket,il bot accetta solo un ticket alla volta),!close + il ticket ID (per chiudere un ticket),!owned (per vedere quanti ticket hai in carico),!pedding (per vedere se ci sono ticket) e altri ancora che devono essere implementati. Se hai problemi non esitare a contattarci\n **Grazie per il tuo tempo\n Gli Amministratori**",
	"userstatus":"**Stato Utente",
	"ticket":[
		{
			"noticket":"Sei libero di fare quello che vuoi **NO TICKET**!",
			"nopedding":"Nessun ticket in attesa",
			"noassigne":"Nessun ticket da accettare",
			"assigneto":"**Assegnato a: **",
			"topen":"**Ticket aperto in data: **",
			"trequestdate":"**Data d'apertura ticket: **"
		}
	],
	"wating":[
		{
			"srequested":"Qualcuno ti contatterà abreve",
			"lrequest":"Stiamo lavorando la tua richesta. Perfavore attendi...",
			"awatingc":"**Sarai conttattato a breve vai in stanza assistenza!** Se vuoi puoi vedere lo stato della richiesta usando il comando '!status ticket id'"
		}
	],
	"loading":[
		{
			"complete":"Caricamento completato",
			"cticket":"Caricamento completato! Perfavore chiudi i tui ticket al più presto ;) ",
			"cerror":"Caricamento completato con errori"
		}
	],
	"error":[
		{
			"enotfound":"Errore 404 non ci sono ticket con questo id!",
			"eforbidden":"Errore 401. Impossibile chiudere questo ticket!",
			"eformatt": "Errore 500. Formato incorretto"
		}
	],
	"private":[
		{
			"ticketid":"**Ticket ID**",
			"tcontent":"**Commento **",
			"tstatus":"**Stato**",
			"tnstatus":"**Nuovo stato aggiornato**"
		},
		{
			"staffUs":"**Staff Username**",
			"staffUID":"**Staff ID**",
			"staffcom":"**Staff comment**"
		},
		{
			"userUS":"**User Username**",
			"userUID":"**User ID**"
		},
		{
			"commandnote":"Sono attivi i comandi !accept & !queue per accettare e vedere i ticket",
			"acceptnote":"Il comando !accept accetterà il primo ticket disponibile ma puoi anche usare !accept<ticketid> per accettare un ticket specifico"
		}
	]
}